/* Localized versions of Info.plist keys */

CFBundleName = "LiveVideoMixer";
CFBundleGetInfoString = "LiveVideoMixer version 1.1, Copyright 2004-2005 Apple Computer.";
NSHumanReadableCopyright = "© Apple Computer, 2004-2005. All Rights Reserved.";
